christianalexander.flip
editorconfig.editorconfig
ionutvmi.reg
kaiwood.center-editor-window
mark-wiemer.vscode-autohotkey-plus-plus
megan.20-20-20
ms-vscode-remote.remote-wsl
ms-vscode.hexeditor
redhat.vscode-xml
richie5um2.vscode-sort-json
sj0000e.hexdiff
tintoy.msbuild-project-tools

# Themes
artlaman.chalice-icon-theme
